/* Class = "UILabel"; text = "Congrats, you have a Reward!"; ObjectID = "3Pg-sT-HmN"; */
"3Pg-sT-HmN.text" = "¡Has ganado una recompensa!";

/* Class = "UIButton"; normalTitle = "Apply Coupon"; ObjectID = "pSq-du-XGQ"; */
"pSq-du-XGQ.normalTitle" = "Aplicar cupón";

/* Class = "UIButton"; normalTitle = "Use Later"; ObjectID = "zpz-LH-Wv7"; */
"zpz-LH-Wv7.normalTitle" = "Utilizar luego";

